[
    {
        "id": "1",
        "price": "11.95",
        "url": "http://be-vert.com/products.json", 
        "image": "../images/sac_02.jpg",
        "ingimgae": "../images/vn_01.jpg", 
        "name": "Amandes & coco", 
        "weight": 426,
        "description": "Be Vert Granola réveillera vos matins comme un rayon de soleil d’été par ses notes de caramel et d’amandes rôties rehaussé de noix de coco, infusé dans un beurre au parfum de vanille. Respectez l’environnement en savourant ce produit biologique. Un autre pas vert une planète verte.",
        "descriptionA": "Be Vert Granola will wake up your morning like a ray of sunshine on bright summer day, with its notes of caramel and roasted almonds sublimed with coconut , infused in a perfume of vanilla butter. Respect for the environment by using an organic product. A step toward a green planet.",
        "ingredientsF": "Avoine bio, noix de coco bio, sucre de canne bio, beurre bio, eau, amandes bio et extrait de vanille bio.",
        "ingredientsA": "Organic oat, organic coconut, organic cane sugar, organic butter, water, organic almond, organic vanilla extract.",
        "detailsimages":""
    },
    {
        "id": "2",
        "price": "11.95",
        "url": "http://be-vert.com/products.json",
        "image": "../images/sac_03.jpg",
        "ingimgae": "../images/vn_02.jpg", 
        "name": "Érables & pacanes",
        "weight": 426,
        "description": "Savourez les parfums boisés de pacanes caramélisées au sirop d’érable et de sel de mer gris. Laissez-vous inspirer par les notes automnales de graines de tournesols et de citrouilles croquantes.  Be Vert Granola N°2, Érable et pacanes vous proposent une saveur folklorique aux arômes naturels du terroir québécois.",
        "descriptionA": "Savor the scent, much alike a walk through the woods, of our maple caramelized pecans with grey sea salt. Behold the hints of fall through the crispy pumpkin seeds. Be Vert Granola N°2, Maple and pecan offers you a flavor that reflects tradition and of natural aromas from Quebec's flora.",
        "ingredientsF": "Avoine bio, sirop d’érable bio, graine de tournesol bio, graine de citrouille bio, pacanes bio, sucre de canne bio, beurre bio, noix de coco bio, sel de mer.Peut contenir des arachides, noix, sésame, lait, soja, blé, moutarde.",
        "ingredientsA": "Organic oat, organic maple syrup, organic sunflower seed, organic pumpkin seed, organic pecan, organic cane sugar, organic butter, organic coco,  sea salt. May contain peanut, nuts, sesame, milk, soya, wheat, mustard.",
        "detailsimages":""
    },
    {
        "id": "3",
        "price": "32.95",
        "url": "http://be-vert.com/products.json",
        "image": "../images/boite_01.jpg",
        "ingimgae": "", 
        "name": "Ensemble cadeau",
        "weight": 975,
        "description": "Les matins  qui vous réchauffent.  Offrez ce cadeau pour encourager la relaxation du dimanche matin ou pour les jours d’hiver.  Relaxer et laisser le reste pour plus tard. Cette boîte cadeau comprend deux granolas biologiques de Be Vert Granola (Érable & pacanes et Amandes & coco), une magnifique tasse/bol en grès de la potière Frédérique Bonmatin, et un thé noir de Camelia Sinensis.",
        "descriptionA": "The early morning that warm you up. Give the gift  for Sunday morning that can be enjoyed any time or cold winter mornings.  Relax and leave the rest for later kind of morning.  This gift box included two organic granolas from Be Vert Granola (Maple & pecans, Almonds & coco), a beautiful ceramic  cup/bowl  from the potter Frédérique Bonmatin and a black tea from Camelia Sinensis.",
        "ingredientsF": "",
        "ingredientsA": "",
        "detailsimages":"../images/boite_01.jpg,../images/boite_011.jpg,../images/boite_012.jpg"
    }
]